{
    "version": "https://jsonfeed.org/version/1",
    "title": "Analiza EMF",
    "description": "",
    "home_page_url": "https://nikolakovacevic4github.github.io/AnalizaEMF",
    "feed_url": "https://nikolakovacevic4github.github.io/AnalizaEMF/feed.json",
    "user_comment": "",
    "author": {
        "name": "Nikola Kovačević"
    },
    "items": [
        {
            "id": "https://nikolakovacevic4github.github.io/AnalizaEMF/predikcija-emf.html",
            "url": "https://nikolakovacevic4github.github.io/AnalizaEMF/predikcija-emf.html",
            "title": "Predikcija EMF",
            "summary": "<p>Na osnovu početne pretpostavke zavisnosti nivoa elektromagnetskog polja od meteoroloških uslova, kreiran je model prostorne predikcije koji uzima u obzir temperaturu, vlažnost vazduha i udaljenost od lokacije merenja. Grafički prikaz prostorne predikcije nivoa elektromagnetskog polja vidljiv je na prikazanoj slici. Tamnija boja se odnosi na veću vrednost. Svaka ćelija grida na mapi je veličine 50x50m i nosi informaciju o usrednjenoj vrednosti predikcija dnevnih srednjih vrednosti iz perioda za koji su preuzeti podaci (2018-2019. tj. preko 500 dana merenja). Detalji proračuna predikcije mogu se naći na github <a href=\"https://github.com/nikolakovacevic4github/ranalizaempolja\">adresi</a>. Iz pridružene legende može se zaključiti da se sve vrednosti na prikazanom području kreću u intervalu od 1.3861 [V/m] (najsvetlija) do 1.4004 [V/m] (najtamnija), što predstavlja veoma malu varijaciju od ispod 0.02 [V/m], te prikazuje uravnoteženost prostorne predikcije srednjih dnevnih vrednosti nivoa EMF prema odabranom modelu.</p>\n<figure class=\"post__image post__image\" contenteditable=\"false\"><img src=\"https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/4/EMFpredikcija.jpg\" alt=\"Prostorna predikcija EMF - Beograd\" width=\"1713\" height=\"1135\">\n<figcaption contenteditable=\"true\">Prostorna predikcija EMF - Beograd</figcaption>\n</figure>\n<p>Treba imati u vidu da za frekvencijski opseg senzora u sistemu EMF RATEL (od 100 kHz do 7 GHz) minimalni referentni granični nivo električnog polja iznosi: Eref. minimalno = <strong>11 V/m</strong>, dok je maksimalni referentni granični nivo: Eref. maksimalno = <strong>34,8 V/m</strong>.</p>\n<p>Više detalja o procesu računanja predikcije može se naći u nastavku.</p>\n",
            "content_html": "<p>Na osnovu početne pretpostavke zavisnosti nivoa elektromagnetskog polja od meteoroloških uslova, kreiran je model prostorne predikcije koji uzima u obzir temperaturu, vlažnost vazduha i udaljenost od lokacije merenja. Grafički prikaz prostorne predikcije nivoa elektromagnetskog polja vidljiv je na prikazanoj slici. Tamnija boja se odnosi na veću vrednost. Svaka ćelija grida na mapi je veličine 50x50m i nosi informaciju o usrednjenoj vrednosti predikcija dnevnih srednjih vrednosti iz perioda za koji su preuzeti podaci (2018-2019. tj. preko 500 dana merenja). Detalji proračuna predikcije mogu se naći na github <a href=\"https://github.com/nikolakovacevic4github/ranalizaempolja\">adresi</a>. Iz pridružene legende može se zaključiti da se sve vrednosti na prikazanom području kreću u intervalu od 1.3861 [V/m] (najsvetlija) do 1.4004 [V/m] (najtamnija), što predstavlja veoma malu varijaciju od ispod 0.02 [V/m], te prikazuje uravnoteženost prostorne predikcije srednjih dnevnih vrednosti nivoa EMF prema odabranom modelu.</p>\n<figure class=\"post__image post__image\" ><img src=\"https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/4/EMFpredikcija.jpg\" alt=\"Prostorna predikcija EMF - Beograd\" width=\"1713\" height=\"1135\">\n<figcaption >Prostorna predikcija EMF - Beograd</figcaption>\n</figure>\n<p>Treba imati u vidu da za frekvencijski opseg senzora u sistemu EMF RATEL (od 100 kHz do 7 GHz) minimalni referentni granični nivo električnog polja iznosi: Eref. minimalno = <strong>11 V/m</strong>, dok je maksimalni referentni granični nivo: Eref. maksimalno = <strong>34,8 V/m</strong>.</p>\n<p>Više detalja o procesu računanja predikcije može se naći u nastavku.</p>\n\n<h2 id=\"mcetoc_1diqp9k0o0\">Područje predikcije</h2>\n<p>Sagledavanjem i analizom preuzetih prostornih podataka, utvrđeno da je najveći broj stanica grupisan na užem području Beograda i da je veliki deo područja Srbije nepokriven merenjima. Stoga je za područje predikcije odabrana teritorija gradskih opština Beograda.</p>\n<p>Nakon analize, eliminacija merenja za koje je statistički utvrđeno da ne bi trebalo da se nalaze u skupu merenja, agregacija merenja (električno polje, temperature, vlažnost) za svaku poziciju stanice sa vremenskom rezolucijom od jednog dana (jedna stanica, jedno osrednjeno merenje za svaki od atributa - prediktora). </p>\n<h2 id=\"mcetoc_1diqp9k0o1\">Model</h2>\n<p id=\"mcetoc_1diqpahhv2\">Prilikom modeliranja jačine elektromagnetskog (električnog) polja primenjena je metoda linearne regresije pri čemu su prediktori:</p>\n<ul>\n<li>Temperatura vazduha i</li>\n<li>Vlažnost vazduha </li>\n</ul>\n<p>Ovi podaci su mereni na samoj lokaciji stanice i preuzeti su zajedno sa ostalim podacima merenja električnog polja.</p>\n<p>Modeliranje uz prethodnu analizu podataka izvršeno je u programskom jeziku R.<br> Prostorno modeliranje (interpolacija) prediktora izvršena je primenom IDW (Inverse distance weighting) metode. Prostorno modeliranje električnog polja izvršeno je primenom metode prostorne linearne regresije. Prediktovana je vrednost električnog polja za svaki od datuma, a na osnovu skupa aktivnih stanica za taj datum.</p>\n<p>Analizom rezultata prethodne primene nekoliko metoda predikcije: “Random Forest”, kriging, linearna regresija, IDW metoda, moglo se zaključiti da dobijeni rezultati prediktora nisu statistički gledano dovoljno dobro opisivali model (npr. koeficijent determinacija modela primenom regresije bio je 0.1) pa je dalja predikcija prediktora ipak izvršena osrednjavanjem vrednosti prediktora primenom težinske funkcije rastojanja (IDW metoda) i kao tako dobijeni prediktori su se dalje uključili u predikciju polja.<br> U linearni regresioni model predikcije električnog polja uključeni su temperature i vlažnost kao dva prediktora od kojih se očekivalo da opišu prostorni model.</p>\n<p>Računanje prethodno navedenih modela kao i njihova analiza dokumentovana je kroz R skript, dostupan na <a href=\"https://github.com/nikolakovacevic4github/EMF-R-analiza\">github repositorijumu</a>, koji može da posluži kao dobra osnova za dalje upuštanje u naprednije modele prostorno-vremenske analize. Dostupnost podataka o emiterima elektromagnetskog zračenja pomogla bi u kreiranju kvalitetnijeg modela predikcije. </p>",
            "image": "https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/4/EMFpredikcija.jpg",
            "author": {
                "name": "Nikola Kovačević"
            },
            "tags": [
            ],
            "date_published": "2019-08-21T21:11:31+02:00",
            "date_modified": "2019-08-23T14:14:07+02:00"
        },
        {
            "id": "https://nikolakovacevic4github.github.io/AnalizaEMF/o-projektu.html",
            "url": "https://nikolakovacevic4github.github.io/AnalizaEMF/o-projektu.html",
            "title": "O Projektu",
            "summary": "Portal Analiza EMF je pobedničko rešenje na Izazovu otvorenih podataka – Informisanje građana o nivoima i promenama elektromagnetskog polja koji je objavio Program Ujedinjenih nacija za razvoj (UNDP) u partnerstvu Kancelarije za informacione tehnologije i elektronsku upravu. Portal je napravio Nikola Kovačević (autor pobedničke ideje). Aplikacija EMF GIS je&hellip;",
            "content_html": "<p>Portal <strong>Analiza EMF</strong> je pobedničko rešenje na Izazovu otvorenih podataka – Informisanje građana o nivoima i promenama elektromagnetskog polja koji je objavio <a href=\"http://www.rs.undp.org/content/serbia/sr/home.html\">Program Ujedinjenih nacija za razvoj (UNDP)</a> u partnerstvu <a href=\"https://www.ite.gov.rs/\">Kancelarije za informacione tehnologije i elektronsku upravu</a>. Portal je napravio <a href=\"https://www.linkedin.com/in/nikolazkovacevic?lipi=urn%3Ali%3Apage%3Ad_flagship3_profile_view_base_contact_details%3BHQXBW1sVTDalE7QW%2FeOXuA%3D%3D\\\">Nikola Kovačević</a>  (autor pobedničke ideje).</p>\n<p>Aplikacija EMF GIS je realizovana postavkom i prilagođenjem MapStore i GeoServer GIS platformi od strane autora.</p>\n<p>Pored same aplikacije, vršena je i statistička analiza u programskom jeziku R u cilju dobijanja modela prostorne predikcije interpolacije jačine električnog polja. Detalji predikcije su dostupni na github repositorijumu (<a href=\"https://github.com/nikolakovacevic4github/EMF-R-analiza\">https://github.com/nikolakovacevic4github/EMF-R-analiza</a>).</p>\n<p>Podaci o merenjima električnog polja koji su se koristili na projektu su preuzeti sa portala otvorenih podataka gde ih je postavio RATEL. Pored njih, korišćeni su vektorski i rasterski geopodaci iz otvorenih izvora.</p>",
            "image": "https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/3/izazov2.jpg",
            "author": {
                "name": "Nikola Kovačević"
            },
            "tags": [
            ],
            "date_published": "2019-08-21T20:57:45+02:00",
            "date_modified": "2019-08-23T10:44:52+02:00"
        },
        {
            "id": "https://nikolakovacevic4github.github.io/AnalizaEMF/analiza-emf-aplikacija.html",
            "url": "https://nikolakovacevic4github.github.io/AnalizaEMF/analiza-emf-aplikacija.html",
            "title": "Aplikacija",
            "summary": "Analiza nivoa EMF je veb aplikacija za uporednu prostorno-vremensku analizu podataka o izmerenim vrednostima elektromagnetskog polja. Aplikacija ima alate za efikasan način za vizuelizaciju, mapiranje, pretraživanje i filtriranje preuzetih podataka. Karakteristične postavke alata i podataka se mogu podeliti na interaktivne karte i kontrolne ploče (dashboard).",
            "content_html": "<p><a href=\"http://emf.mslabs.in.rs:8082/ms2emf/\">Analiza nivoa EMF</a> je veb aplikacija za uporednu prostorno-vremensku analizu podataka o izmerenim vrednostima elektromagnetskog polja. Aplikacija ima alate za efikasan način za vizuelizaciju, mapiranje, pretraživanje i filtriranje preuzetih podataka.</p>\n<p>Karakteristične postavke alata i podataka se mogu podeliti na interaktivne<strong> karte</strong> i <strong>kontrolne ploče</strong> (dashboard). Dok <strong>karte</strong> predstavljaju monolitnu celinu sa centralnom mapom na kojoj se nalaze razne alatke sa kompleksnim funkcionalnostima, <strong>kontrolne ploče</strong> imaju mogućnost  jednostavnijeg kombinovanja više celina u uporednom prikazu.</p>\n<h2 id=\"mcetoc_1diqmi4nk0\">Kontrolne ploče</h2>\n<p>Na sledećoj slici se vidi kontrolna ploča: <em>Lokacijski filtriran grafikon maksimalnih dnevnih vrednosti </em>(Uporedni vremenski periodi za 2018. i 2019.) dostupna na <a href=\"http://emf.mslabs.in.rs:8082/ms2emf/#/dashboard/60\">adresi</a> . Pomeranjem karte može se odabrati željeni lokalitet od interesa. Grafikoni su povezani sa prikazom karte i određuju maksimalne dnevne vrednosti sa mernih stanica vidljivih na mapi. Na konkretnom prikazu kontrolne ploče može se uvideti da su maksimalne dnevne vrednosti na teritoriji Beograda imala manje oscilacija tokom 2019. nego 2018.</p>\n<figure class=\"post__image post__image\" ><img src=\"https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/2/EMF1.jpg\" alt=\"Lokacijski filtriran grafikon maksimalnih dnevnih merenja \" width=\"1815\" height=\"804\">\n<figcaption ><em>Lokacijski filtriran grafikon maksimalnih dnevnih vrednosti</em></figcaption>\n</figure>\n<p>Na sledećoj slici se vidi kontrolna ploča: <em>Uporedni prikaz sa stubičastim grafikonima na mapi</em> (Uporedni prikaz dve lokacije sa grafikonima srednjih i maksimalnih vrednosti za period 2018.-2019.) dostupna na <a href=\"http://emf.mslabs.in.rs:8082/ms2emf/#/dashboard/56\">adresi</a>. Pomeranjem karte mogu se odabrati dva željena lokaliteta od interesa. Na inicijalnom prikazu to su Beograd i Novi Sad. Ovaj prikaz može navesti na zaključak da su izmerene vrednosti u Novom Sadu uravnoteženije između stanica, ali treba uzeti u obzir veću blizinu stanica. Uočljivo je i da su u Beogradu izraženije razlike srednjih (AVG) i maksimalnih (MAX) vrednosti. Moguće je svaku kartu dodatno urediti stilski i sadržajno da bi se dodatno istakla zanimljiva prostorna poređenja izmerenih podataka. Pored satelitskog snimka koriste se i granice političkih opština radi bolje orijentacije na mapi.</p>\n<figure class=\"post__image post__image\" ><img src=\"https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/2/EMF2.jpg\" alt=\"Uporedni prikaz sa stubičastim grafikonima na mapi \" width=\"1800\" height=\"797\">\n<figcaption ><em>Uporedni prikaz sa stubičastim grafikonima na mapi</em></figcaption>\n</figure>\n<p>Na sledećoj slici se vidi kontrolna ploča: <em>Uporedni prikaz na dve karte</em> (srednjih i maksimalnih vrednosti nivoa EM polja za period 2018.-2019.) dostupna na <a href=\"http://emf.mslabs.in.rs:8082/ms2emf/#/dashboard/51\">adresi</a>. Ovde se vide podloge sa stilizovanim kartografskim prikazom reljefa i topografskog sadržaja. Nezavisno upravljanje sa prikazima na 2 karte omogućuje lakše poređenje lokacija koje su udaljene – na Karta 1 je centralna Srbija, dok se na Karti 2 nalaze Smederevo i Požarevac. Ovaj prikaz upućuje na to da se na ovim lokacijama nalazi ravnomeran raspored mernih stanica dok se srednje i maksimalne vrednosti nivoa EM polja značajnije razlikuju u ovim mestima. <strong>Maksimalne vrednosti su svakako daleko ispod referentnog graničnog nivoa.</strong></p>\n<figure class=\"post__image post__image\" ><img src=\"https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/2/EMF3.jpg\" alt=\"Uporedni prikaz na dve karte\" width=\"1824\" height=\"782\">\n<figcaption ><em>Uporedni prikaz na dve karte</em> </figcaption>\n</figure>\n<p> </p>\n<h2 id=\"mcetoc_1diqmi4nk1\">Karte</h2>\n<p>Karte su alatke kojima mogu da se izvode kompleksnije GIS analize. Mogućnosti analiza se vezuju za:</p>\n<ul>\n<li>Funkcionalnosti preklapanja slojeva, vektorskih i rasterskih sa finim podešavanjima kartografskog prikaza radi boljeg uočavanja zavisnosti između prostornih entiteta. Na sledećoj slici se vidi kombinovanje rasterskih slojeva iz različitih izvora kojima se mogu istaći urbane sredine (svetla vidljiva na satelitskim noćnim snimcima i prikaz temperaturnih razlika između urbanog jezgra i ruralne okoline naselja ) i pomoću njih uspostaviti veza sa EMF merenjima odnosno rasporedom mernih stanica i eventualnim planiranjem za buduće lokacije. Ova karta je dostupna na <a href=\"http://emf.mslabs.in.rs:8082/ms2emf/#/viewer/openlayers/59\">adresi</a>.</li>\n</ul>\n<p><img class=\"post__image\" src=\"https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/2/EMF4.jpg\" alt=\"\" width=\"1920\" height=\"882\"></p>\n<ul>\n<li>Funkcionalnost kretanja po vremenskoj osi radi detaljnijeg uporednog uvida u dnevne statistike EMF merenja. Pomoću kontrole na dnu ekrana (vidljivo na prethodnoj slici) može se lako odabrati željeni dan, a na mapi će biti vidljive statistike (maksimalne - MAX i srednje – AVG vrednosti za taj dan). Detalji merenja za odabrani dan mogu se dobiti klikom na željeno merno mesto. Na sledećoj slici vidi se karta Dnevne statistike koja je dostupna na <a href=\"http://emf.mslabs.in.rs:8082/ms2emf/#/viewer/openlayers/38\">adresi</a> , a na njoj je odabran dan 29. April 2019. putem kontrole za vreme i tako su određene vrednosti koje se ispisuju na karti i u prozoru sa detaljima. U prozoru sa detaljima dnevnih statistika ispisani su i sati u kojima su minimalne i maksimalne vrednosti izmerene odabranog dana. Na dnu ispisa je link ka RATEL sajtu gde su detalji odabrane stanice sa uvidom u aktuelna merenja sa rezolucijom od nekoliko minuta.</li>\n</ul>\n<p><img class=\"post__image\" src=\"https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/2/EMF5.jpg\" alt=\"\" width=\"1918\" height=\"884\"></p>\n<ul>\n<li>Funkcionalnost kreiranja prostornih i atributivnih upita nad učitanim podacima radi izdvajanja određenih merenja pomoću filtera koji se kombinuju. Za željeni sloj moguće je generisati kompozitni upit, a rezultati će se prikazati u tabeli na dnu ekrana, odakle mogu dalje da se obrađuju ili izvezu po vremenskoj osi radi detaljnijeg uporednog uvida u dnevne statistike EMF merenja. Na sledećoj slici se vidi <a href=\"http://emf.mslabs.in.rs:8082/ms2emf/#/viewer/openlayers/37\">karta</a> locirana na Niš sa prikazane tamošnje 3 stanice putem njihovih ID šifri. Atributski podaci su filtritrani naprednim (kombinovanim) upitom na mesec april 2019. i na trenutni sadržaj mape, te su prikazani u tabeli na dnu ekrana gde mogu da se sortiraju, lociraju na mapi, ili izvezu u npr. CSV ili GeoJson. Iz konkretnog prikaza moglo bi se zaključiti da su stanice relativno blizu koncentrisane, da centralna stanica ima jedan pik maksimalne vrednosti  koji joj kvari ukupne statistike, a da su ostale merene vrednosti relativno ujednačene pojedinačno i međusobno po stanicama. Filtriranjem podataka koji predstavljaju slučajne greške u merenjima sagledava se realnija slika stanja nivoa EMF.</li>\n</ul>\n<p> <img class=\"post__image\" src=\"https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/2/EMF6.jpg\" alt=\"\" width=\"1920\" height=\"942\"></p>\n<p><img class=\"post__image\" src=\"https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/2/EMF7.jpg\" alt=\"\" width=\"1920\" height=\"942\"></p>\n<p>Pored izdvojenih primera uporedne analize, sama aplikacija poseduje dodatne GIS alate merenja na mapi, uvoz vektorskih slojeva, deljenje pripremljenog sadržaja... te tako predstavlja zaokruženu platformu za rad sa ovakvim podacima. Treba napomenuti da određeni nivo funkcionalnosti i podataka je dostupan samo registrovanim korisnicima. Zainteresovani mogu kontaktirati autora radi registracije.</p>\n<p> </p>\n<p><strong> </strong></p>",
            "image": "https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/2/EMF1.jpg",
            "author": {
                "name": "Nikola Kovačević"
            },
            "tags": [
            ],
            "date_published": "2019-08-21T20:47:15+02:00",
            "date_modified": "2019-08-23T14:29:17+02:00"
        },
        {
            "id": "https://nikolakovacevic4github.github.io/AnalizaEMF/analiza-nivoa-emf.html",
            "url": "https://nikolakovacevic4github.github.io/AnalizaEMF/analiza-nivoa-emf.html",
            "title": "Analiza nivoa EMF",
            "summary": "Portal Analiza nivoa EMF (EM polja) nudi alate za prostornu i atributsku analizu vrednosti električnog polja u Srbiji dobijenih iz merenja koje je sproveo RATEL i omogućio da budu javno dostupni putem nacionalnog Portala otvorenih podataka. Portal je razvijen u okviru Izazova otvorenih podataka –&hellip;",
            "content_html": "<p>Portal <strong><a href=\"http://emf.mslabs.in.rs:8082/ms2emf\">Analiza nivoa EMF</a></strong> (EM polja) nudi alate za prostornu i atributsku analizu vrednosti električnog polja u Srbiji dobijenih iz merenja koje je sproveo <a href=\"https://www.ratel.rs/\">RATEL </a>i omogućio da budu javno dostupni putem <a href=\"https://data.gov.rs/sr/\">nacionalnog Portala otvorenih podataka</a>. Portal je razvijen u okviru <a href=\"http://www.rs.undp.org/content/serbia/sr/home/presscenter/articles/2019/odre_eni-pobednici--izazova--otvorenih-podataka.html\">Izazova otvorenih podataka</a> – Informisanje građana o nivoima i promenama elektromagnetskog polja.</p>\n<p>Izazov je imao za cilj unapređenje rada javne uprave na osnovu otvorenih podataka javnih institucija i organizacija koji su dostupni na nacionalnom Portalu otvorenih podataka. </p>\n<p>Portal se zasniva na korišćenju aktuelnih veb GIS tehnologija otvorenog koda sa svojim funkcionalnostima i postavci aplikacije nad otvorenim podacima. Sama aplikacija ima za cilj da omogući dalju obradu i kreativnu upotrebu otvorenih podataka. </p>\n<p>Funkcionalnosti koje već postoje na stranici <a href=\"http://emf.ratel.rs/eng/rezultati-merenja/\">http://emf.ratel.rs/eng/rezultati-merenja/</a> donose u značajnoj meri odgovor na postavlјeni izazov (Informisanje građana o nivoima i promenama elektromagnetskog polja). Portal <strong>Analiza nivoa EMF </strong>pruža komplementarne funkcionalnosti postojećem RATEL sajtu u cilјu kvalitetnijeg informisanja javnosti. Portal omogućava analiziranje i upoređivanje dostupnih podataka merenja nivoa EMF sa proširivim spektrom geoprostornih podataka.</p>\n<p>Portal je zasnovan na veb tehnologijama stoga omogućuje da funkcionalnosti za analizu, vizuelizaciju i deljenje, budu dostupne veoma širokom krugu korisnika. Kao primarni korisnici predviđeni su građani Republike Srbije.</p>\n<p>Portal je postavlјen na serveru sa otvorenim pristupom,  pa je pristup i korišćenje aplikacije moguće za sve zainteresovane strane, dok administratori sistema mogu da odrede nivo funkcionalnosti koji je dostupan neregistrovanim i registrovanim korisnicima.</p>\n<p>Otvoreni podaci koji su korišćeni kao izvor ažuriraju se jednom mesečno, pokrivaju period od kraja 2017. godine do danas i dobijeni su iz merenja gde je merna nesigurnost senzorskih elemenata iznosi 22 %. Trenutno su obuhvaćene 32 merne stanice, raspoređene na lokacijama širom Srbije u zonama povećane osetljivosti (pokrivaju one prostore u kojima veći broj ljudi boravi u dužim vremenskim intervalima, a posebno zone u kojima se nalaze obdaništa, škole, fakulteti, bolnice).</p>\n<p>O pojmu elektromagneskog polja, njegovoj koristi i uticaju na čoveka i metodologiji merenja moguće je se informisati na zvaničnom sajtu RATEL-a na adresi  <a href=\"http://emf.ratel.rs/lat/em-polja/\">http://emf.ratel.rs/lat/em-polja/</a> .</p>\n<p> </p>\n<p> </p>",
            "image": "https://nikolakovacevic4github.github.io/AnalizaEMF/media/posts/1/EMFheader.jpg",
            "author": {
                "name": "Nikola Kovačević"
            },
            "tags": [
            ],
            "date_published": "2019-08-21T19:50:48+02:00",
            "date_modified": "2019-08-23T10:52:51+02:00"
        }
    ]
}
